/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="%@ ایپ کا نیا ورزن موجود ہے۔ برائے مہربانی ایپ کو %@ ورزن پر اپڈیٹ کریں۔";

/* Update alert title */
"Update Available"="نیا اپڈیٹ";

/* Update alert dismiss button title */
"Next time"="اگلی مرتبہ";

/* Update alert skip button title */
"Skip This Version"="اس ورزن کو چھوڑ دیں";

/* Update alert skip button title */
"Update"="اپڈیٹ کریں";
